base
base-devel
i3
xorg
acpi
adobe-source-code-pro-fonts
arch-install-scripts
awesome
caffeine
chromium
clipmenu
compton
connman
ctags
docker
docker-compose
ed
efibootmgr
feh
firefox
fzf
ghostscript
git
global
gnu-netcat
gparted
grub
htop
imagemagick
jp2a
kakoune
libheif
libraw
libwmf
libxpm
mc
ncdu
noto-fonts
noto-fonts-emoji
noto-fonts-extra
ocl-icd
openexr
openssh
package-query
pandoc-bin
php
pulseaudio
pulsemixer
python-pyalsa
python-pygments
python2-pyalsa
ranger
rofi
rofi-emoji
rustup
rxvt-unicode
scrot
spotify-stable
tree
ttf-dejavu
ttf-liberation
vlc
webkit2gtk
wpa_supplicant
xclip
xorg-xinit
yaourt
zsh
