base
base-devel
i3
xorg
texlive-most
acpi
adapta-gtk-theme
adobe-source-code-pro-fonts
albert-lite
awesome
bat
caffeine
chromium
clipmenu
compton
ctags
docker
docker-compose
ed
efibootmgr
expressvpn
feh
firefox
fzf
ghostscript
gimp
git
global
gnu-netcat
go
gparted
grub
hsetroot
htop
iftop
imagemagick
intel-ucode
iucode-tool
libheif
libraw
libwmf
libxpm
lshw
lsof
mlocate
moreutils
mu
ncdu
nodejs
noto-fonts
noto-fonts-emoji
noto-fonts-extra
npm
ocl-icd
openexr
openssh
package-query
pandoc-bin
pulseaudio
pulsemixer
qutebrowser
ranger
rofi
rofi-emoji
rustup
rxvt-unicode
scrot
spotify-stable
strace
the_silver_searcher
tmux
tokei
tree
ttf-dejavu
ttf-liberation
vagrant
vlc
webkit2gtk
wpa_supplicant
xclip
xorg-xinit
yaourt
zathura
zsh
