base
base-devel
i3
acpi
adobe-source-code-pro-fonts
bat
bluez
bluez-utils
chromium
clipmenu
compton
ctags
docker
docker-compose
ed
efibootmgr
feh
firefox
fzf
git
go
gparted
grub
hsetroot
htop
iftop
intel-ucode
lshw
lsof
lxappearance
mc
mlocate
moreutils
ncdu
nodejs
noto-fonts
noto-fonts-emoji
noto-fonts-extra
npm
openssh
pulseaudio
pulseaudio-bluetooth
pulsemixer
ranger
rofi
rxvt-unicode
scrot
strace
termdown
the_silver_searcher
tmux
tree
ttf-dejavu
ttf-liberation
vagrant
vlc
wpa_supplicant
xclip
xorg-xinit
xorg-server
zathura
zsh
bzip2 gzip zip unzip
xf86-video-intel
xorg-xbacklight
